#python 3.7.1

class Jk (object):
  
    ABOUT_TXT = """
<b>🖍️ 𝑁𝑎𝑚𝑒</b> : <code> JANGO𝑡 🎀</code>   
<b>👾 𝐶𝑟𝑒𝑎𝑡𝑜𝑟</b> : <b><i><a href="https://github.com/Thorappan">𝑇ℎ𝑜𝑟𝑎𝑝𝑝𝑎𝑛🔖</a></i></b>
<b>⌨️ 𝐿𝑎𝑛𝑔𝑢𝑎𝑔𝑒</b> : <code>𝑃𝑦𝑡ℎ𝑜𝑛3📇</code>
<b>📟 𝐿𝑖𝑏𝑟𝑎𝑟𝑦</b> : <i><a href="https://docs.pyrogram.org">𝑃𝑦𝑟𝑜𝑔𝑟𝑎𝑚 𝐴𝑠𝑦𝑛𝑐𝑖𝑜 1.13.0 </a></i>
<b>💵 𝑆𝑜𝑢𝑟𝑐𝑒 𝐶𝑜𝑑𝑒</b> : <i><a href="https://telegra.ph/file/85f5432b72264822bd051.jpg">🏃 𝑆𝑜𝑢𝑟𝑐𝑒 𝐶𝑜𝑑𝑒</a></i>
"""
    START_TXT = """<b>𝐻𝑒𝑦 𝐵𝑟𝑜 !!</b>
<i>ഞാൻ ഒരു പാവം ബോട്ട് ആണ് ഒരു പുള്ളിക്കാരൻ പഠിക്കുവാൻ വേണ്ടി ആണ് എന്നെ ഉണ്ടാക്കിയത് പുള്ളി ഒരു നൂബന് ആയത്കൊണ്ട് ഞാൻ ഇങ്ങനെ ആയിപ്പോയി എന്ത് ചെയ്യാനാ ഹാ സാരമില്ല 
ഞാൻ ഇങ്ങനെ ഇരുന്നാലും പവർഫുൾ ആണ് എൻ്റെ പ്രവർത്തനം അറിയാൻ താഴെ ഉള്ളള ബട്ടൻസ് ഉപയോഗിച്ചാലും..
anyway welcome To JAnGo Bot </i>"""    

    HELP_TXT = """ എൻ്റെടുത്ത് ഒരുപാട് ഫീച്ചർ ഒന്നുമില്ല ഞാൻ ഒരു നൂൺ ആണല്ലോ എന്നാലും വേണ്ടെ ചില്ലറ COMMANDS താഴേ ഉണ്ട് 
 I hope you guys enjoy ..🥰
    
    """
