#python 3.7.1

class Jk (object):
  
    ABOUT_TXT = """
<b>🖍️ 𝑁𝑎𝑚𝑒</b> : <code> PoojA 🧘 🎀</code>   
<b>👾 𝐶𝑟𝑒𝑎𝑡𝑜𝑟</b> : <b><a href="https://github.com/Thorappan">Thorappan 👑</b>
<b>⌨️ 𝐿𝑎𝑛𝑔𝑢𝑎𝑔𝑒</b> : <code>Python3📇</code>
<b>📟 𝐿𝑖𝑏𝑟𝑎𝑟𝑦</b> : <a href="https://docs.pyrogram.org">𝑃𝑦𝑟𝑜𝑔𝑟𝑎𝑚 𝐴𝑠𝑦𝑛𝑐𝑖𝑜 1.13.0 </a>
<b>💵 𝑆𝑜𝑢𝑟𝑐𝑒 𝐶𝑜𝑑𝑒</b> : <a href="https://telegra.ph/file/85f5432b72264822bd051.jpg">🏃 Source Code</a>
"""
    START_TXT = """<b>𝐻𝑒𝑦 𝐵𝑟𝑜 <a href=https://t.me/{}>{}</a> !!</b>
<i>ഞാൻ ഒരു പാവം ബോട്ട് ആണ്</i> <a herf="https://t.me/rayner74">ഈ</a> <a>പുള്ളിക്കാരൻ പഠിക്കുവാൻ വേണ്ടി ആണ് എന്നെ ഉണ്ടാക്കിയത്.
പുള്ളി ഒരു നൂബന് ആയത്കൊണ്ട് ഞാൻ ഇങ്ങനെ ആയിപ്പോയി എന്ത് ചെയ്യാനാ ഹാ സാരമില്ല 
ഞാൻ ഇങ്ങനെ ഇരുന്നാലും പവർഫുൾ ആണ് എൻ്റെ പ്രവർത്തനം അറിയാൻ താഴെ ഉള്ളള ബട്ടൻസ് ഉപയോഗിച്ചാലും..
anyway welcome To PoojA 🧘 Bot </i>"""    

    HELP_TXT = """ എൻ്റെടുത്ത് ഒരുപാട് ഫീച്ചർ ഒന്നുമില്ല ഞാൻ ഒരു നൂബൻ ആണല്ലോ എന്നാലും വേണ്ടെ ചില്ലറ COMMANDS താഴേ ഉണ്ട് 
 I hope you guys enjoy ..🥰

Nb: ഇത് ഒരു വലിയ ബോട്ട് ഒന്നുമല്ല പിന്നെ ഈ function ഒക്കെ ഗ്രൂപ്പിൽ മാത്രമേ വർക്ക് ആകുകയൊള്ളു..!!
    
    """
    PICS = "https://telegra.ph/file/65ba65b8eab1064c901cc.jpg"

    KICK_TXT = """     <b>🔖 KICK NOTE 🔖</b>

<b> This command can use in group and 
 only 👩‍🔧admin can use this feature</b>

/kick ഈ command ഉപയോഗിച്ചാൽ അലമ്പന്മാരെ പിടിച്ച് പുറത്താക്കാം"""

    BAN_TXT = """      <b>🔖 BAN NOTE 🔖</b>

<b> This command can use in groups and
 only 👩‍🔧admin can use this feature</b>

/ban    ഈ command ഉപയോഗിച്ചാൽ അലമ്പന്മാരെ പിന്നിട് ഗ്രൂപ്പിൽ കേറാൻ പറ്റാത്തപോലെ പിടിച്ച് പുറത്താക്കാം
/unban  ഈ command ഉപയോഗിച്ചാൽ അലമ്പ് മാറ്റിയവന്മാരെ പിന്നിട് ഗ്രൂപ്പിൽ കയറ്റാം"""

    MUTE_TXT = """     <b>🔖 MUTE NOTE 🔖</b>

<b> This command can use in groups and
 only 👩‍🔧admin can use this feature</b>

/mute    ഈ command ഉപയോഗിച്ചാൽ പിന്നെ അവൻ ഈ ഗ്രൂപ്പിൽ മിണ്ടില്ല"""

    UNMUTE_TXT = """   <b>🔖 UNMUTE NOTE 🔖</b>

<b> This command can use in groups and
 only 👩‍🔧admin can use this feature</b>

/unmute  ഈ command ഉപയോഗിച്ചാൽ ലെവൻ്റെ സ്വഭാവം മാറിയാൽ അവനേക്കൊണ്ട് സംസാരിപ്പിക്കാം"""
